welcome = 'Добро пожаловать!'
rules = """Правила такие:\n
 - Набери /get для получения случайного сообщения
 - Перешли его боту (свайп влево) со своим комментарием (не обязательно текстовым), чтобы ответить, при желании
 - Отправь боту сообщение, чтобы оно стало показываться другим людям
 - Отпралять можно фото, аудио, видео (записанные телеграмом - в кружочке). К содержимому может прилагаться текст
"""

wishes = """Запрещается:\n
 - Спамить
 - Отправлять сообщения непристойного содержания
 - Оскорблять других
"""
support = 'Добавь к тексту /support, чтобы написать в поддержку'

examples = '''НАПРИМЕР\n
 - Можно задать вопрос и получить ответы
 - Можно рассказать в аудио или видео сообщении интересную историю
 - Можно поделиться уникальным авторским контентом'''
